[
  "table-editor-obsidian",
  "buttons",
  "calendarium",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-vault-changelog",
  "obsidian-text-format",
  "obsidian-git"
]